<template> 
    <HeaderIndex />  
    <header class="ex-header">
        <div class="container">
            <div class="row">
                <div class="col-xl-10 offset-xl-1">
                    <h1>Пользовательское соглашение, контакты и реквизиты</h1>
                </div> 
            </div>
        </div> 
    </header>
    <div class="container">
		<div class="row">
			<div id="primary" class="content-area col-xs-12 col-sm-12 col-md-9">
				<main id="main" class="site-main" role="main">		
                    <article id="post-3" class="post-3 page type-page status-publish hentry">
	                    <div class="entry-content"><br><br>
                     <h3>Основы.</h3>        
                            <ol><li>Вы обязаны самостоятельно ознакомиться с данным документом и понять излагаемые в нем условия.</li>
                            <li> Использование сайта<a href="https://drevesniy-ugol.web.app/"> https://drevesniy-ugol.web.app/</a>  включая все его поддомены и подразделы возможно только при условия полного согласия с настоящей политикой обработки персональных данных.</li>
                            <li> В случае, если вы не согласны с данной политикой, вы обязаны немедленно прекратить использование данного сайта и покинуть его.</li>
                            <li>Продолжение использования сайта <a href="https://drevesniy-ugol.web.app/"> https://drevesniy-ugol.web.app/ </a>автоматически акцептирует ваше согласие с настоящей политикой обработки персональных данных.</li></ol>
                        <p>Вопросы можно задать по тлф: 89253701014</p>
                     <h3>Cогласие на обработку персональных данных.</h3>
<p>В соответствии с ч.1 ст.9 Федерального закона от 27.07.2006 №152-ФЗ «О персональных данных» даю согласие на обработку ООО «ЧЕРРИДЖОЙ»  (123423, Москва, ул. Народного Ополчения,<br>дом 11, кв.232), далее Оператор, моих персональных данных, указанных в настоящей форме в целях оказания услуг, предоставляемых Оператором и проведения маркетинговых акций (в т.ч. осуществления информационных рассылок о маркетинговых мероприятиях, специальных предложениях и акциях посредством SMS и e-mail).</p>
<p>Оператор вправе осуществлять сбор, запись, систематизацию, накопление, хранение, уточнение (обновление, изменение), извлечение, использование, передачу (предоставление, доступ), в том числе трансграничную передачу на территорию , обезличивание, блокирование, удаление, уничтожение персональных данных с использованием и без использования средств автоматизации.</p>
<p>Настоящее согласие действует с даты подписания/регистрации до его письменного отзыва.</p>
<h3>Правила оказания услуг.</h3>
<ul>
<li>§1 Общие положения. Ниже приводятся условия использования сайта <a href="https://drevesniy-ugol.web.app/"> https://drevesniy-ugol.web.app/ </a> &nbsp;(далее также – интернет-сайт). Получая доступ к данному интернет-сайту, просматривая или используя его, Клиент подтверждает, что прочел и понял настоящие Правила оказания услуг (далее – «Условия») и обязуется придерживаться их и соблюдать все применимые Законы и Постановления. ООО «ЧЕРРИДЖОЙ» оставляет за собой право без специального уведомления пересмотреть настоящие Условия и любую другую информацию, содержащуюся на настоящем интернет-сайте, внеся изменения в этот материал. ООО «ЧЕРРИДЖОЙ» оставляет за собой право в любой момент безо всякого уведомления внести усовершенствования или изменения в акции, сервисы и услуги, описанные на этом сайте. ООО «ЧЕРРИДЖОЙ» работает в нескольких городах России с отличающимися ассортиментом и ценами, поэтому для начала работы на интернет-сайте Клиенту необходимо выбрать гипермаркет ООО «ЧЕРРИДЖОЙ», расположение которого является ближайшим и наиболее удобным для Клиента. Выбор наиболее удобного гипермаркета позволяет предоставить достоверные данные о наличии товара, цене, а также об услугах группы компаний ООО «ЧЕРРИДЖОЙ», которые доступны для Клиента.Под ООО «ЧЕРРИДЖОЙ» или «Продавцом» в рамках оказания услуг, представленных на настоящем сайте, понимается следующиее юридическое лицо – ООО «ЧЕРРИДЖОЙ» .Под «Клиентом» или «Покупателем» понимается физическое или юридическое лицо, являющееся потребителем в соответствии с Законом РФ «О защите прав потребителей», собирающееся заказать, заказавшее и (или) оплатившее товар в магазине или дистанционным способом при заказе услуги доставки товара на дом.</li>
<li>§2 Товар и цена. Все товары, представленные на настоящем интернет-сайте, подлежащие обязательной сертификации – сертифицированы. Копию сертификата Вы можете получить, обратившись на Сервисный центр гипермаркета ООО «ЧЕРРИДЖОЙ».
<p>Все цены указаны в рублях, включают в себя НДС. Цена на товар не включает в себя стоимость оснастки или аксессуаров, если это специально не оговорено, а также стоимость доставки товара до Клиента.</p>
<p>Представленная на настоящем интернет-сайте информация о цене и наличии товара является действительной на текущую дату и может быть изменена Продавцом в любое время. Точную информацию необходимо уточнять в гипермаркете ООО «ЧЕРРИДЖОЙ».</p>
<p>Все характеристики и изображения товаров предоставлены производителями. Производитель оставляет за собой право изменить характеристики/внешний вид товара без предварительного уведомления Продавца, в связи с чем, на дату приобретения товара они могут отличаться от представленных на настоящем сайте. Возможны изменения и текстовые опечатки. Проверяйте наличие необходимых характеристик и комплектации в момент непосредственного приобретения/получения товара.</p>
<p>В случаях приобретения технически сложных товаров, которые по техническим требованиям не могут быть пущены в эксплуатацию/установлены без участия специалистов, Клиент обязуется привлечь к подключению, наладке, установке таких товаров квалифицированных специалистов.</p>
</li>
<li><a href="https://drevesniy-ugol.web.app/">§4 Порядок оказания услуг, предоставляемых группой компаний ООО «ЧЕРРИДЖОЙ» посредством настоящего сайта</a><strong>. Услуга «Закажи и забери»</strong>
<p>Клиент может зарезервировать на настоящем интернет-сайте необходимый товар и получить его в гипермаркете ОБИ, оплатив его на месте при получении. Выдача и оплата зарезервированного товара производится в гипермаркете ООО «ЧЕРРИДЖОЙ»., выбранном клиентом при начале работы на интернет-сайте <a href="https://drevesniy-ugol.web.app/">https://drevesniy-ugol.web.app/</a></p>
<p>В случае отсутствия регистрации на сайте при оформлении заявки на товар после выбора необходимого товара посредством переноса товара в «Корзину» необходимо указать действующий адрес электронной почты, номер телефона для связи.</p>
<p>Доступные для выбора при оформлении заявки сроки получения товара – через 4 часа от времени оформления заявки, но не позднее 5 дней.</p>
<p>В случае технических неисправностей <a href="https://drevesniy-ugol.web.app/">/</a> оставляет за собой право изменения минимального срока получения товара при условии предварительного уведомления Клиента об этом посредством электронной почты или телефонного звонка.</p>
<p>Любые сведения, указанные в заявке, считаются достоверными и исходящими непосредственно от Клиента. Клиент несет все возможные риски и убытки, связанные с предоставлением недостоверных (неверных) данных при формировании заявки и не вправе ссылаться на их недостоверность при возникновении спора с Продавцом.</p>
<p>После оформления заявки Клиенту направляется автоматическое уведомление на указанный Клиентом адрес электронной почты о регистрации заявки на резервирование товара и направлении ее для обработки в выбранный гипермаркет ООО «ЧЕРРИДЖОЙ». Письмо с подтверждением регистрации заявки не является подтверждением наличия товара в магазине. В случае отсутствия заказанного Клиентом товара в гипермаркете ООО «ЧЕРРИДЖОЙ». Клиент будет проинформирован об этом по телефону и электронной почте.</p>
<p>После проверки наличия заказанного товара в гипермаркете ООО «ЧЕРРИДЖОЙ» и его оформления, Клиенту направляется подтверждение с приложенным к нему клиентским поручением, которое включает в себя весь список товаров и финальную стоимость заказа.</p>
<p>Вышеуказанное подтверждение и клиентское поручение не являются подтверждением заключения договора купли-продажи. Договор купли-продажи будет заключен при оплате заказанного товара на кассе гипермаркета. Оригиналы документов Клиент получает в гипермаркете ООО «ЧЕРРИДЖОЙ» после оплаты товара.</p>
<p>Зарезервированный товар хранится в гипермаркете ООО «ЧЕРРИДЖОЙ» не более 24-х часов от изначально указанной при размещении заявки желаемой даты и времени получения товара. После истечения вышеуказанного срока заказ будет расформирован, а товар возвращен на полки в гипермаркете.</p>
<p>Для получения товара необходимо сообщить номер заказа на стойке выдачи интернет-заказов в гипермаркете ООО «ЧЕРРИДЖОЙ».</p>
<p>При получении товара необходимо проверить внешний вид и качество товара, а также калибр, тон, оттенок и № партии товара, в тех случаях, когда это необходимо.</p>
<h3><strong>Услуга «Онлайн-заказ с доставкой»</strong></h3>
<p>Компания ООО «ЧЕРРИДЖОЙ» предоставляет возможность заказа товара на настоящем интернет-сайте с возможностью оформления доставки товара по указанному Клиентом адресу.</p>
<p>Для оформления заказа необходимо переместить желаемый товар в корзину и выбрать соответствующий способ получения товара.</p>
<p>В случае отсутствия регистрации на сайте при оформлении заказа необходимо указать действующий адрес электронной почты, номер телефона для подтверждения заказа и точный адрес доставки.</p>
<p>Заказ считается принятым и договор купли-продажи заключенным после окончательного подтверждения заказа администратором гипермаркета ООО «ЧЕРРИДЖОЙ» по телефону, указанному в заказе, и получения Клиентом письма с приложенным к нему клиентским поручением, которое включает в себя весь список товаров и финальную стоимость заказа и доставки.</p>
<p>Оплата товара производится наличными или банковской картой в момент доставки товара сотруднику транспортной компании, а также банковской картой в момент заказа товара на данном сайте.</p>
<p>Доставка производится, указанному Клиентом в заказе, и в день и время, согласованным и подтвержденным по телефону администратору гипермаркета ОБИ. Актуальные тарифы, зоны доставки, а также подробные правила доставки интернет-заказов размещаются Продавцом на сайте&nbsp;<a href="https://drevesniy-ugol.web.app/">ООО «ЧЕРРИДЖОЙ»</a></p>
<p>Доставка осуществляется с привлечением транспортной компании. Информацию о транспортной компании можно узнать на сайте&nbsp;<a href="https://drevesniy-ugol.web.app/">ООО «ЧЕРРИ</a><a href="https://drevesniy-ugol.web.app/">ДЖОЙ»&nbsp;или по телефону у администраторa.</a></p>
<p>В случае ожидания Клиента в месте доставки в согласованное время более чем 30 минут, компания <a href="https://drevesniy-ugol.web.app/">https://drevesniy-ugol.web.app//</a> Россия оставляет за собой право требовать оплаты стоимости доставки в полном объеме. Повторная доставка осуществляется за дополнительную плату. В случае действия акции «Бесплатная доставка» повторная доставка в вышеописанном случае также подлежит оплате по действующим тарифам.</p>
<p>В стоимость доставки входит загрузка товара Клиента в гипермаркете и выгрузка товара по адресу с учетом переноса до подъезда или калитки на расстояние не более 10 метров. Такие услуги как пронос и подъем товара оплачиваются отдельно от доставки. О необходимости этих дополнительных услугах необходимо сообщить администратору гипермаркета во время подтверждающего звонка, и они будут включены в подтверждение заказа и счет.</p>
<p>При получении товара представителем юридического лица необходимо предъявить доверенность на получение материальных ценностей, оформленную в соответствии с законодательством РФ. Доставка возможна также при наличии на объекте круглой печати.</p>
<p>В случае отказа Покупателя от подписания документов, подтверждающих получение товара и выполнение доставки (накладная, отрывная форма заявки на доставку и пр.), передача товара не производится.</p>
</li>
<li><a href="https://drevesniy-ugol.web.app/">§5 Возврат и обмен товара</a> Обмен и возврат товара, приобретенного в гипермаркетах ООО «ЧЕРРИДЖОЙ», производится в соответствии с действующим законодательством РФ в области защиты прав потребителей с учетом положений правил оказания услуг, изложенных на сайте&nbsp;<a href="https://drevesniy-ugol.web.app/">ООО «ЧЕРРИДЖОЙ»</a>
<p>Продавец оставляет за собой право устанавливать иные условия возврата и обмена товара, не ухудшающие условия Клиента в соответствии с законодательством РФ в области защиты прав потребителей.</p>
<p>Если приобретенный в гипермаркете ООО «ЧЕРРИДЖОЙ» товар надлежащего качества не подошел Клиенту по каким-либо причинам, но сохранены его товарный вид, фабричные ярлыки, пломбы, Клиент имеет право вернуть такой товар в любой гипермаркет ООО «ЧЕРРИДЖОЙ» в рамках одного города/области в течение 1 недели. Сроки возврата товара надлежащего качества устанавливаются Продавцом и размещаются на сайте ООО «ЧЕРРИДЖОЙ».</p>
<p>При возврате товара надлежащего качества Клиенту возвращаются денежные средства только в размере стоимости соответствующего товара, стоимость оплаченной доставки/иных дополнительных услуг не возвращается.</p>
<p>В случае обнаружения в товаре недостатков Клиент имеет право предъявить требования в отношении такого товара в соответствии с условиями и сроками, установленными Законом Российской Федерации «О защите прав потребителей». Претензии по товарам ненадлежащего качества рассматриваются в соответствии с общими правилами действующего законодательства РФ о защите прав потребителей. Сроки возврата денежных средств или обмена товара при возврате товара ненадлежащего качества определяются ст. 18-24 Закона РФ «О Защите прав потребителей».</p>
<p>Возврат товара осуществляется при наличии документов, подтверждающих приобретение товаров у Продавца.</p>
<p>Дистанционный возврат товара (действует в случае оформления онлайн-заказа с доставкой).</p>
<p>Осуществляется только в тот гипермаркет ООО «ЧЕРРИДЖОЙ», в котором был приобретен товар. Адрес соответствующего гипермаркета указан в накладной на товар.</p>
<p>При дистанционном возврате товаров, Клиенту необходимо сделать заявку на возврат и доставку товаров в гипермаркет через «Службу заказа товаров ООО «ЧЕРРИДЖОЙ» по телефону».</p>
<p>Доставка возвращаемых товаров надлежащего качества производится за счет Клиента, а возвращаемых товаров ненадлежащего качества – за счет гипермаркета ООО «ЧЕРРИДЖОЙ». Стоимость доставки возвращаемых товаров надлежащего качества и, при необходимости, дополнительных услуг рассчитывается оператором службы заказов товаров ООО «ЧЕРРИДЖОЙ»по телефону согласно действующим тарифам.</p>
<p>Оплата стоимости доставки возвращаемых товаров и, при необходимости, дополнительных услуг осуществляется наличными денежными средствами водителю-экспедитору по адресу забора товаров. Передача возвращаемого товара осуществляется по акту приема-передачи водителю-экспедитору.</p>
<p>Возврат денежных средств за возвращенный товар производится Клиенту непосредственно в гипермаркете ООО «ЧЕРРИДЖОЙ», определенном, как указано выше (гипермаркет, указанный в накладной на товар), в личном присутствии Клиента на основании предъявленных документов и акта приема-передачи товаров.</p>
<p>В случае, если Клиент самостоятельно возвращает товар в гипермаркет ООО «ЧЕРРИДЖОЙ», возврат возможен на территории гипермаркета ООО «ЧЕРРИДЖОЙ», определенном как указано выше (гипермаркет, указанный в накладной на товар) . Передача возвращаемого товара и возврат денежных средств за возвращенный товар производится Клиенту непосредственно в гипермаркете ООО «ЧЕРРИДЖОЙ»в личном присутствии Клиента на основании предъявленных документов.</p>
</li>
</ul>
<h2>Контакты и реквизиты</h2>
<p>Краткое наименование предприятия: ООО «ЧЕРРИДЖОЙ»</p>
<p>Юридический адрес: 123423, г.Москва, ул.Народного ополчения, д.11, кВ.232</p>
<p>Фактический адрес: 123423, г.Москва, ул.Народного ополчения, д.11, кВ.232</p>
<p>ИНН 7734427670</p>
<p>КПП 773401001</p>
<p>ОГРН 1197746451121</p>
<p> Расчётный счет     40702.810.4.38000191669</p>
<p> БИК                        044525225</p>
<p> Банк                        ПАО СБЕРБАНК</p>
<p> Корр. счёт             30101.810.4.00000000225</p>
<p> Генеральный директор        Вишнякова О.А.</p>
<p> Тел.                                    89253701014</p>
<p> Адрес офиса, склада г. Клинцы ул. Первомайская д.39</p>
<p>Телефон 8 (925) 370-10-14</p>
</div>	
</article>		
</main>
</div>
</div>
</div>
<FooterIndex /> 
</template>
<script>
import HeaderIndex from '@/components/IndexPage/HeaderIndex';

import FooterIndex from '@/components/IndexPage/FooterIndex';
export default{
    components: { 
        HeaderIndex,
        FooterIndex
    },
}

</script>